<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>Unbenanntes Dokument</title>
<style type="text/css">
<!--
body,td,th {
	color: #FFFFFF;
}
body {
	background-color: #000000;
}
.Stil1 {font-family: "Calligraph421 BT"}
.Stil2 {font-family: "Calisto MT", "Script MT Bold"}
.Stil3 {
	font-family: "Calisto MT", "Script MT Bold";
	font-size: 18px;
	font-weight: bold;
}
.Stil4 {
	font-size: 24px;
	font-weight: bold;
}
.Stil5 {
	font-size: 16px;
	font-weight: bold;
}
-->
</style></head>

<body>
<p class="Stil3">Das Regelwerk:</p>
<p class="Stil4"><a name="eins" id="eins"></a>1. Allgemeines</p>
<p>Grundgedanke: AHeP dient nur als zus&auml;tzliches Motivationssystem, alle Angaben sind freiwillig und werden daher nicht &uuml;berpr&uuml;ft. <br />
  Beginn: 18.09.2006<br />
Ende: 31.12.2006<br />
  Teilnehmer: Teilnehmen kann jeder, der m&ouml;chte, der sich beim Organisationsteam angemeldet hat und sich in einem  gesunden K&ouml;rperzustand befindet. Ein sp&auml;terer Einstieg ist  grunds&auml;tzlich m&ouml;glich. Sportler, die nicht mehr am AHeP teilnehmen m&ouml;chten, k&ouml;nnen  ohne Angabe von Gr&uuml;nden jederzeit aussteigen.</p>
<p class="Stil4"><a name="zwei" id="zwei"></a>2. Bewertungssystem</p>
<p>AHeP ist ein individuelles Belohnungssystem, welches pers&ouml;nliche und tempor&auml;re Unterschiede mit ber&uuml;cksichtigt. Das Grundziel besteht im Erreichen von Sternen, die  auf verschiedenen Wegen gesammelt werden. Allgemein kann man f&uuml;r jede sportliche Aktivit&auml;t Punkte sammeln; und wenn sich der Teilnehmer dazu entschlie&szlig;t auch Minuspunkte f&uuml;r esstechnische Vergehen. </p>
<p><span class="Stil3"><a name="zweieins" id="zweieins"></a>2.1. Erste M&ouml;glichkeit: Gesamtpunktzahl</span><br />
Wenn man viel sportet, sammeln sich im Laufe der Zeit immer mehr Punkte an: die Gesamtpunktzahl. Erreicht ein Mitstreiter eine entsprechende Anzahl steigt dieser einen Rang auf. Zum Anfang sind alle Teilnehmer: Rang 0 - <span class="Stil1">Walker</span>, also gar nichts. Bereits bei einem erreichten Punkt steigt man in den Rang des <span class="Stil2">Ianus</span> auf und so weiter. F&uuml;r jeden Aufstieg erh&auml;lt man jeweils einen Stern. Bei ungesundem Verhalten kann man unter Umst&auml;nden auch wieder einen Rang verlieren. Die entsprechenden Sterne werden dabei nat&uuml;rlich auch wieder abgezogen, tiefer als ein <span class="Stil1">Walker</span> kann man nicht fallen... </p>
<p><span class="Stil3"><a name="zweizwei" id="zweizwei"></a>2.2. Zweite M&ouml;glichkeit: Wochenpunktzahl (PFS und PFS* )</span><br />
  Um die Motivation weiter zu erh&ouml;hen, wird w&ouml;chentlich abgerechnet, wie sportlich aktiv man war und wie gesund man gelebt hat.
 F&uuml;r jeden einzelnen Teilnehmer wird eine definitive Punktzahl festgelegt, die in einer Woche erreicht werden muss, um einen Stern zu sammeln. Diese Punktzahl f&uuml;r Stern (PFS) ist f&uuml;r den Anfang festgelegt, kann sich aber im Verlaufe des Programmes &auml;ndern, um eine gerechtere Bewertung zu erzielen. Bei Sportsfreunden, die auch am Minuspunktsystem teilnehmen, reicht eine geringere Punktzahl bereits aus, um ebenfalls einen Stern zu bekommen, diese wird kurz mit PFS* abgek&uuml;rzt. Ein Wechsel zwischen beiden Systemformen ist w&ouml;chentlich m&ouml;glich, aber stets nur im Voraus.<br />
Nach jeweils drei Wochen werden die PFS bzw PFS* f&uuml;r jeden Teilnehmer angepasst. Au&szlig;erdem werden Verletzungen / Erk&auml;ltungen mit anschlie&szlig;ender Rekonvaleszensphase mitber&uuml;cksichtigt. Die maximale PFS betr&auml;gt 40, die minimale 15. Jeder AHeP-Mitstreiter wird gebeten, sich vor Beginn zun&auml;chst f&uuml;r das PFS- oder PFS*-System zu entscheiden, so dass die Startpunktzahl f&uuml;r die w&ouml;chentliche Sternergatterung festgelegt werden kann. </p>
<table width="300" border="1" cellspacing="2" cellpadding="2">
  <tr>
    <td bgcolor="#333333"><strong>Name</strong></td>
    <td bgcolor="#333333"><div align="center"><strong>Start-PFS</strong></div></td>
    <td bgcolor="#333333"><div align="center"><strong>Start-PFS*</strong></div></td>
  </tr>
  <tr>
    <td>Nico</td>
    <td><div align="center">35</div></td>
    <td><div align="center">30</div></td>
  </tr>
  <tr>
    <td>Steffen</td>
    <td><div align="center">26</div></td>
    <td><div align="center">21</div></td>
  </tr>
  <tr>
    <td>Mandy</td>
    <td><div align="center">20</div></td>
    <td><div align="center">15</div></td>
  </tr>
  <tr>
    <td>Stephan</td>
    <td><div align="center">22</div></td>
    <td><div align="center">17</div></td>
  </tr>
  <tr>
    <td>Thomas</td>
    <td><div align="center">22</div></td>
    <td><div align="center">17</div></td>
  </tr>
  <tr>
    <td>Saskia</td>
    <td><div align="center">20</div></td>
    <td><div align="center">15</div></td>
  </tr>
  <tr>
    <td>Christian</td>
    <td><div align="center">15</div></td>
    <td><div align="center">10</div></td>
  </tr>
</table>
<p>Wie aus der Tabelle ersichtlich gilt: PFS* = PFS - 5pts. Die aktuelle PFS/PFS*-Zahl findet man auf der &Uuml;bersichtsseite. Sie gilt dann in der Regel f&uuml;r drei Wochen. Zur Anpassung siehe <a href="#sechs" target="_self">hier</a> </p>
<p><span class="Stil3"><a name="zweidrei" id="zweidrei"></a>2.3. Dritte M&ouml;glichkeit: Bonussterne</span><br />
Bei besonders guten sportlichen oder anderen positiven Leistungen etc. kann das Organisationsteam zus&auml;tzliche Sterne vergeben. </p>
<p><span class="Stil3"><a name="zweivier" id="zweivier"></a>2.4. Belohnungen</span><br />
  Was n&uuml;tzen mir die ganzen Sterne nun? Zun&auml;chst sieht es erst mal gut aus, auf der &Uuml;bersichtsseite eine F&uuml;lle von blinkenden konkaven 10-Ecken zu besitzen. Au&szlig;erdem kann man dadurch Belohnungsstufen erreichen. Daf&uuml;r ist es wichtig, dass sich vor Beginn des Programmes jeder Teilnehmer solche W&uuml;nsche festlegt. Ob er diese dem Organisationsteam mitteilt, bleibt ihm &uuml;berlassen. Ist jedoch eine andere Person zur Erf&uuml;llung dieses Wunsches n&ouml;tig, sollte zumindest diese im Voraus benachrichtigt werden. Ein Beispiel f&uuml;r einen Wunsch w&auml;re: Bowdenzug am Fahrrad reparieren lassen, Kauf einer geliebten CD, Schenkenlassen einer geliebten CD.<br />
  Insgesamt gibt es drei Belohnungsstufen, n&auml;mlich bei 7x
<img src="Layout/stern_schw.jpg" alt="stern" width="20" height="18" />, bei 13x <img src="Layout/stern_schw.jpg" alt="stern" width="20" height="18" />und bei 19x<img src="Layout/stern_schw.jpg" alt="stern" width="20" height="18" />. Dementsprechend sollten auch die Motivationsw&uuml;nsche aussehen, also f&uuml;r die erste Stufe einen leicht erf&uuml;llbaren und f&uuml;r den letzten einen besonders sch&ouml;nen und wichtigen, so dass der Anreiz f&uuml;r AHeP noch gr&ouml;&szlig;er ist.  </p>
<p class="Stil4"><a name="drei" id="drei"></a>3. Punkte</p>
<p>Zum Erzielen von Punkten bleibt eigentlich alles beim Alten. Pluspunkte gibt es f&uuml;r sportliche Aktivit&auml;ten und Minuspunkte f&uuml;r Vergehen. Die Skalierung entspricht der des Z77-Programmes. Teilnehmer des PFS*-Systems sollten ber&uuml;cksichtigen, dass die Minuspunkte hart angelegt sind, so dass die damalige Skalierung aus dem Programm &quot;Fitnessmonat M&auml;rz und Sportmonat April&quot; als &uuml;berholt gilt. N&auml;heres zur genauen Punkteermittlung unter 3.1. und 3.2.</p>
<p><span class="Stil3"><a name="dreieins" id="dreieins"></a>3.1. Pluspunkte</span><br />
Jeder gibt sich selbst f&uuml;r seine sportliche(n) Aktivit&auml;t(en) jedes  Tages eine Punktzahl zwischen 1 und 10.  Ich m&ouml;chte jedoch hervorheben, dass die 10 die  maximale Ersch&ouml;pfung und Tod durch Leistungsverbrauch darstellt. Ergo  bei einer selbst vergebenen Max-punktzahl gehe ich davon aus, dass der  Teilnehmer nicht mehr in der Lage ist, am Programm teilzunehmen! Des  weiteren werden wirklich nur noch sportliche Aktivit&auml;ten belohnt:  Durchfall und Schwangerschaft z&auml;hlen nicht dazu. Halbe Punkte sind erlaubt! <br />
Kurz: Je nach Leistung und Ersch&ouml;pfungszustand  die individuelle Punktzahl festlegen, pro Tag weniger als 10pts.</p>
<p><span class="Stil3"><a name="dreizwei" id="dreizwei"></a>3.2. Minuspunkte</span><br /> 
  Vergehen wie S&uuml;&szlig;igkeiten, Chips, zu &uuml;ppiges Essen, Zwischenmahlzeit zwischen zweitem und drittem Fr&uuml;hst&uuml;ck sowie Alkohol in jeglicher Form werden mit Minuspunkten bestraft. Als Grundgegel gilt: pro &uuml;bersch&uuml;ssige 100kcal 1Minuspunkt. Beispiel: Eine 100g schwere Tafel Schokolade mit 600kcal/100g z&auml;hlt -6pts.  Alkohol wird bez&uuml;glich seines Energiegehaltes oft untersch&auml;tzt, ein Glas Wein oder 250ml Bier oder 100ml Mixgetr&auml;nke z&auml;hlen dabei als -1pts! Es gibt keine Maximalminuspunktzahl. Das hei&szlig;t: 1h Walken und danach zwei Spanferkel k&ouml;nnen unter Umst&auml;nden gar -20pts bedeuten.</p>
<p class="Stil4"><a name="vier" id="vier"></a>4. Datentransfer</p>
<p>Innerhalb von sieben Tagen werden mir die sportlichen Aktivit&auml;ten per  Mail, icq-Nachricht, Skype-Nachricht oder via Kurzmitteilung geschickt.  Am besten in folgender Form: [Datum]:[Aktivit&auml;t],[Zeit],[pts]  (bei Minuspunkten reicht die zus&auml;tzliche Angabe der -pts) anschlie&szlig;end k&ouml;nnen weitere Bemerkungen folgen! Das Organisationsteam h&auml;lt sich vor, die Punktezahlen zu ver&auml;ndern. <br />
Ergebnisse, die l&auml;nger als sieben Tage zur&uuml;ckliegen, gehen nicht mehr in die Wertung mit ein, ergo Nullrunde f&uuml;r den Tag. </p>
<p class="Stil4"><a name="f&uuml;nf" id="f&uuml;nf"></a>5. Strafen</p>
<p>F&uuml;r jegliches unfaire oder unangepasste Verhalten werden Strafen ausgesprochen. Bei leichteren Vergehen gibt es die gelbe Karte, bei schweren sofort die rote. Bei materazzioiden Beleidigungen (bez&uuml;glich des Trikots oder der Familie in Hinsicht auf vermutete Prostitution) droht die sofortige Disqualifikation, der Abzug aller Sterne und der Ausschluss von zuk&uuml;nftigen Sportprogrammen. <br />
Gelbe Karten bleiben sieben Tage lang bestehen, danach werden sie  unverz&uuml;glich gel&ouml;scht und gelten als nicht gegeben. Sollte jedoch  innerhalb dieser sieben Tage ein weiteres sportliches Vergehen  erfolgen, erh&auml;lt der entsprechende Teilnehmer die rote Karte.<br />
Kurz: Gelb + Gelb = Rot = Sternabzug </p>
<p class="Stil4"><a name="sechs" id="sechs"></a>6. Zus&auml;tzliches</p>
<p>Zur Anpassung von PFS/PFS* wird h&ouml;chstwahrscheinlich folgendes System Anwendung finden:</p>
<table width="400" border="1" cellspacing="2" cellpadding="2">
  <tr>
    <td bgcolor="#333333"><strong>Ergebnis</strong></td>
    <td bgcolor="#333333"><strong>Effekt</strong></td>
  </tr>
  <tr>
    <td>Drei Mal die w&ouml;chentliche Punktzahl erreicht </td>
    <td>PFS + 2 </td>
  </tr>
  <tr>
    <td>Zwei Mal die w&ouml;chentliche Punktzahl erreicht </td>
    <td>PFS = const </td>
  </tr>
  <tr>
    <td>Ein Mal die w&ouml;chentliche Punktzahl erreicht </td>
    <td>PFS - 1 </td>
  </tr>
  <tr>
    <td>Kein Mal die w&ouml;chentliche Punktzahl erreicht </td>
    <td>PFS - 2 </td>
  </tr>
  <tr>
    <td>Rekonvaleszensphase</td>
    <td>PFS = 15pts </td>
  </tr>
</table>
<p>Weitere Vorschl&auml;ge oder Kritiken k&ouml;nnen jederzeit an mich gerichtet werden.</p>
<p>Sport frei!!!  </p>
<table width="800" border="0" cellspacing="0" cellpadding="0">
  <tr>
    <td><div align="center" class="Stil5"><a href="Sportprogramm_a.html" target="_parent">&Uuml;bersicht</a></div></td>
    <td><div align="center" class="Stil5"><a href="ahep_e.html" target="_parent">Ergebnisse</a></div></td>
    <td><div align="center" class="Stil5"><a href="ahep_ra.html" target="_parent">Legende</a></div></td>
  </tr>
</table>
<p>&nbsp;</p>
<p>&nbsp;</p>
</body>
</html>
