<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>m47</title>
<style type="text/css">
<!--
body,td,th {
	color: #FFFFFF;
}
body {
	background-color: #000000;
}
.Stil1 {
	color: #0000FF;
	font-style: italic;
	font-size: 36px;
	font-weight: bold;
}
.Stil2 {
	font-size: 36px;
	font-weight: bold;
}
.Stil5 {font-size: 24px}
-->
</style></head>

<body>
<table width="800" border="0" cellspacing="0" cellpadding="0">
  <tr>
    <td><img src="Layout/fabelhaftwelt.JPG" width="800" height="120" alt="fabelhaft" /></td>
  </tr>
  <tr>
    <td><span class="Stil1">M:47</span><span class="Stil2"> - <span class="Stil5">Die 47 M&ouml;glichkeiten, jemanden in den Wahnsinn zu treiben </span></span></td>
  </tr>
  <tr>
    <td><p><br />
      1. Setz dich in der  Mittagszeit in dein geparktes Auto und ziele mit einem F&ouml;n auf die  vorbeifahrenden Autos, um zu sehen, ob sie langsamer fahren.<br />
      <br />
      2. Ruf dich selbst &uuml;ber die  Sprechanlage. (Verstelle nicht deine Stimme.) <br />
      <br />
      3. Finde heraus, wo dein  Chef/deine Chefin einkauft und kaufe exakt die gleichen Klamotten. Trage sie  immer einen Tag, nachdem dein Chef/deine Chefin sie getragen hat. (Dies ist  besonders effektiv, wenn der Chef vom anderen Geschlecht ist).<br /> 
      <br />
      4. Schicke Emails an die  restlichen Leute in der Firma, um ihnen mitzuteilen, was du gerade tust. Zum  Beispiel: Wenn mich jemand braucht, ich bin auf der Toilette. <br />
      <br />
      5. Befestige Moskito-Netze  rund um deinen Schreibtisch. <br />
      <br />
      6. Bestehe darauf, dass du  die Email-Adresse Xena_G&ouml;ttin_des_Feuers@firmenname.com <br />
  &nbsp;&nbsp; oder  Elvis_the_king@firmenname.com bekommst. <br />
  <br />
      7. Jedes Mal, wenn dich  jemand bittet, etwas zu tun, frage, ob er Pommes-Frites dazu will. <br />
      <br />
      8. Ermutige deine Kollegen,  in ein wenig Synchronstuhltanzen einzustimmen. <br />
      <br />
      9. Stelle deinen M&uuml;lleimer  auf den Schreibtisch und beschrifte ihn mit 'Eingang'. <br />
      <br />
      10. Entwickle eine  unnat&uuml;rliche Angst vor Tackern. <br />
      <br />
      11. F&uuml;lle drei Wochen lang  entkoffeinierten Kaffee in die Kaffeemaschine. Sobald alle ihre Koffeinsucht &uuml;berwunden  haben, gehe &uuml;ber zu Espresso. <br />
      <br />
      12. Schreibe &quot;F&uuml;r  sexuelle Gef&auml;lligkeiten&quot; in die 'Verwendungszweck'-Zeile all&nbsp; deiner  &Uuml;berweisungen. <br />
      <br />
      13. Antworte auf alles, was  irgendwer sagt, mit &quot;Das glaubst du vielleicht.&quot; <br />
      <br />
      14. Beende alle deine S&auml;tze  mit &quot;in &Uuml;bereinstimmung mit der Prophezeiung.&quot; <br />
      <br />
      15. Stelle deinen Monitor  so ein, dass seine Helligkeit das komplette B&uuml;ro erhellt. Bestehe gegen&uuml;ber  anderen darauf, dass du das so magst. <br />
      <br />
      16. So oft wie m&ouml;glich  h&uuml;pfe anstatt zu gehen. <br />
      <br />
      17. Frage Leute, welchen  Geschlechts sie sind. <br />
      <br />
      18. Gib beim McDrive an,  dass die Bestellung zum Mitnehmen ist. <br />
      <br />
      19. Singe in der Oper mit. <br />
      <br />
      20. Geh zu einer  Dichterlesung und frag, warum sich die Gedichte nicht reimen. <br />
      <br />
      21. Komm grunds&auml;tzlich zu  sp&auml;t und frage warum der andere schon da ist <br />
      <br />
      22. Frage jeden immer  wieder, ob er deinen Lieblingswitz schon kennt; auch <br />
  &nbsp;&nbsp;&nbsp; wenn er  ja sagt, erz&auml;hle ihn. <br />
  <br />
      23. Teile deinen Freunden  f&uuml;nf Tage im Voraus mit, dass du nicht zu ihrer Party kommen kannst, weil du  nicht in der Stimmung bist.<br /> 
      <br />
      24. Verlasse das  Kopierger&auml;t mit folgenden Einstellungen: 200% verkleinern, A5 Papier, 99  Kopien. <br />
      <br />
      25. Falls du ein Glasauge  hast, tippe mit dem F&uuml;llfederhalter dagegen, wenn du mit jemandem sprichst. <br />
      <br />
      26. Bestehe darauf, die  Scheibenwischer in allen Wetterlagen laufen zu lassen, um &quot;deren Leistung  zu erh&ouml;hen&quot;. <br />
      <br />
      27. &Uuml;be das Nachmachen von  Fax- und Modemger&auml;uschen. <br />
      <br />
      28. Hebe irrelevantes  Material in wissenschaftlichen Artikeln hervor und sende sie deinem Chef. <br />
      <br />
      29. Signalisiere, dass eine  Konversation beendet ist, indem du die H&auml;nde &uuml;ber die Ohren legst. <br />
      <br />
      30. Nimm deinen  F&uuml;llfederhalter auseinander und schnippe &quot;zuf&auml;llig&ldquo; die Patrone durch den  Raum. <br />
      <br />
      31. Rufe Zufallszahlen,  wenn jemand am Z&auml;hlen ist. <br />
      <br />
      32. Benutze Heftklammern in  der Mitte des Blattes. <br />
      <br />
      33. Erforsche in der  &Ouml;ffentlichkeit, wie langsam du ein kr&auml;chzendes Ger&auml;usch machen kannst. <br />
      <br />
      34. Hupe und winke Fremden  zu. <br />
      <br />
      35. Lehne es im Restaurant  ab, irgendwo an einen Tisch gesetzt zu werden und iss nur die Bonbons an der  Kasse. <br />
      <br />
      36. SCHREIB NUR IN  GROSSBUCHSTABEN. <br />
      <br />
      37. schreib nur in  kleinbuchstaben. <br />
      <br />
      38. ScHrEiB AbWeChSeLnD  GrO&szlig;E UnD KlEiNe BuChStAbEn. <br />
      <br />
      39. Benutze absolut keine  Interpunktion egal wann <br />
      <br />
      40. Kaufe gro&szlig;e Mengen von  diesen orangefarbenen Kegeln f&uuml;r den Stra&szlig;enbau und stell sie der ganzen Stra&szlig;e  entlang auf. <br />
      <br />
      41. Wiederhole die folgende  Unterhaltung einige dutzend Male mit dir selbst: &quot;H&ouml;rst du das?&quot; - &quot;Was?&quot;  - &quot;Ach, vergiss es, schon vorbei!&quot; <br />
      <br />
      42. Versuche die  Wilhelm-Tell-Ouvert&uuml;re (the Lone Ranger Theme) auf deinem Kinn zu klopfen. Wenn  du fast fertig bist, sage: &quot;Nein, warte, ich hab es versaut&quot;, und  wiederhole es. <br />
      <br />
      43. W&auml;hrend du eine  Pr&auml;sentation machst, zucke gelegentlich mit dem Kopf wie ein Sittich. <br />
      <br />
      44. Stampfe auf die kleinen  Ketchup-Beutelchen. <br />
      <br />
      45. Frage deine Mitarbeiter  mysteri&ouml;se Fragen und schreib die Antworten auf einen Notizblock. Murmle etwas  &uuml;ber &quot;psychologische Profile&quot;. <br />
      <br />
    46. Wenn du Leuten etwas  ausleihst, ruf sie t&auml;glich an und erinnere sie daran, dass sie im Falle eines  Defekts das Ger&auml;t zahlen m&uuml;ssen. </p>
      <table width="100%" border="0" cellspacing="0" cellpadding="0">
        <tr>
          <td width="50%"><a href="m47.html">zur&uuml;ck</a></td>
          <td><a href="m47_s.html">zu den Skripten</a> </td>
        </tr>
      </table>      </td>
  </tr>
</table>
</body>
</html>
