<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>Regeln</title>
<style type="text/css">
<!--
.Stil4 {font-size: 12px}
-->
</style>
</head>

<body>
<table width="800" border="0" cellspacing="0" cellpadding="0">
  <tr>
    <td><div align="center">
      <p><img src="Layout/z77logo.gif" width="657" height="98" alt="z77" /></p>
      </div></td>
  </tr>
  <tr>
    <td><p align="left">Die Regeln:</p>
      <ol>
        <li>Alle Teilnehmer erkl&auml;ren sich als sportlich fit und befolgen w&auml;hrend des gesamten Zeitraumes vom 02.02.2006 bis 02.04.2006 den nachfolgenden Regeln. Sportliche Fairness und Ehrlichkeit sind oberstes Gebot!</li>
        <li>Zur Punktevergabe:  Jeder gibt  sich selbst f&uuml;r seine sportliche(n) Aktivit&auml;t(en) jedes Tages eine Punktzahl zwischen 1  und 10. Ja ich wei&szlig;, dieses System gab es schon mal bei FMM... Ich  m&ouml;chte jedoch hervorheben, dass die 10 die maximale Ersch&ouml;pfung und Tod  durch Leistungsverbrauch darstellt. Ergo bei einer selbst vergebenen  Max-punktzahl gehe ich davon aus, dass der Teilnehmer nicht mehr in der  Lage ist, am Programm teilzunehmen! Des weiteren werden wirklich nur  noch sportliche Aktivit&auml;ten belohnt: Durchfall und Schwangerschaft  z&auml;hlen nicht dazu, letztgenanntes gilt vor allem f&uuml;r Christian. Kurz:  Je nach Leistung und Ersch&ouml;pfungszustand die individuelle Punktzahl  festlegen. Aus Gewohnheit beh&auml;lt die Variable weiterhin das K&uuml;rzel Z.
          <ul>
            <li>Halbe Punkte sind erlaubt</li>
            <li>Aktivit&auml;ten, die alleine (also nicht mit dem Organisator) vorgenommen werden, werden mit einfacher Z-Punktzahl honoriert</li>
            <li>Bin ich bei der Aktivit&auml;t dabei, wird Z f&uuml;r den/die anderen Teilnehmer dieses Tages verdoppelt =&gt; Z<span class="Stil4">*</span> </li>
            <li>Pro Tag gilt: Z &le; 10 und  Z<span class="Stil4">*</span> &le; 20</li>
            <li>Besuch im Meli wird pauschal mit  Z<span class="Stil4">*</span>= 4pts, Stadtbummel mit Nicoci mit Z<span class="Stil4">*</span>= 3pts belohnt (als Anreiz f&uuml;r Christian und Mandy =) ) </li>
            <li>Die erzielten Punkte k&ouml;nnen weder getauscht noch bei ebay verkauft werden!</li>
          </ul>
        </li>
      
        <li>Innerhalb von sieben Tagen werden mir die sportlichen Aktivit&auml;ten  per Mail, icq-Nachricht, Skype-Nachricht oder via Kurzmitteilung geschickt. Am  besten in folgender Form: [Datum]:[Aktivit&auml;t],[Zeit],[Z], anschlie&szlig;end  k&ouml;nnen weitere Bemerkungen folgen! Ob die selbstvergebene Punktzahl  dann auch wirklich &uuml;bernommen wird, h&auml;ngt von Lust und Laune des  Organisationsteams ab, Kontonummer findet ihr unten... Bonuspunkte und  Abz&uuml;ge k&ouml;nnen jederzeit ohne Vorwarnung erteilt werden!</li>
        <li>Ergebnisse, die l&auml;nger als sieben Tage zur&uuml;ckliegen, gehen nicht  mehr in die Bewertung ein: Nullrunde f&uuml;r den Tag!</li>
        <li>Alle mir &uuml;bermittelten und bewerteten Informationen finden sich  dann als Kurzinfo auf der <a href="z77_e.html">Ergebnisseite von Z77</a>, auf der <a href="index.html">Indexseite</a> gibt es eine &Uuml;bersicht der aktuellen Gesamtpunktzahl sowie Angaben zu Verwarnungen!</li>
        <li>Ach ja, aufgrund des immensen Trainingsplanes von Lars wurde  beschlossen, dass er au&szlig;er Wertung l&auml;uft! Und noch mal f&uuml;r ZiviJan:  Meine Punktzahl ist bez&uuml;glich des Gesamtsieges egal, der Sieger wird  unter den Teilnehmern ausgemacht, die nicht zum Organisationsteam  geh&ouml;ren!!</li>
        <li>Wer jetzt noch nach der Kontonummer sucht, wird wegen  unsportlichen Verhaltens sofort disqualifiziert! </li>
      </ol>    
      <p>&nbsp;</p>
      <table width="100%" border="0" cellspacing="0" cellpadding="0">
        <tr>
          <td width="33%"><div align="center"><a href="z77_e.html">Ergebnisse</a></div></td>
          <td width="33%"><div align="center"><a href="z77_w.html">Nicocis Wochenplan </a></div></td>
        </tr>
      </table>      
      <p>&nbsp;</p></td>
  </tr>
</table>
</body>
</html>
